[
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-day-planner",
  "obsidian-advanced-uri",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "pdf-plus",
  "obsidian-advanced-slides",
  "obsidian-auto-link-title",
  "obsidian-outliner",
  "obsidian-linter",
  "obsidian-local-rest-api",
  "obsidian-reminder-plugin",
  "3d-graph-new"
]