[
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-day-planner",
  "obsidian-annotator",
  "obsidian-advanced-uri",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-hider"
]